<div class="container-diaphoretic">
	<div class="content">
		<?php get_template_part('./inc/sidebar'); ?>
		<div class="about">
			<div class="title"><p>معرق</p></div>
			<div class="text"><p>هنرهای سنتی ریشه در زندگی مردم دارند و به اصولی استوارند که مطابق با آداب و سنن و محیط زیست هر منطقه تولد و رشد یافته اند این گونه هنرها در ایران به مینیاتور ،تذهیب ، مینا کاری ، زری بافی ، خاتم کاری ، منبت و معرق کاری و... شهرت یافته اند.<br/>
هنر معرق قد متی دیرینه در کشور های کل دنیا خصوصا در ایران، مصر و چین  دارد .</p></div>
			<div class="title"><p>ساختار معرق</p></div>
			<div class="text"><p>معرق از کنار یکد یگر قرار گرفتن قطعاتی از جنس سنگ ، چوب ، کاشی که هر کدام تصویری را به اجرا در می آورند تشکیل می شود ، و این نمایشی از هنر معرق است.<br/>
این هنر در ابعاد و تصاویر و نقشهای مختلفی پدیدار می شود و هر موضوع و طرحی را می توان به تابلوهای زیبای معرق تبدیل ساخت مانند گل و مرغ ، خاتون و مینیاتور</p></div>
			<div class="title"><p>ذکات علم ترویج آن است - سابقه تدریس</p></div>
			<div class="text long"><p>
افتخار دارم که قریب به 20 سال از عمر خود را در راه تعلیم و تعلم این هنر ارزشمند قرار داده ام و تمام سعی و هم و غم خود را بر تعلیم این هنر به آحاد جامعه چه کوچک و چه بزرگ صرف کرده ام که هر چه بیشتر ترویج کنیم به همان میزان پایداری این هنر در کشورمان استوارتر خواهد بود .<br/>
هنر میزانی است که انسان می تواند ارزشهای خود را با آن تراز نماید ، هر گاه از موضوعی در زندگی خسته و دلشکسته می شویم ، وقتی به سمت هنر پناه می بریم به آرامش خواهیم رسید.
سابقه آموزشی هنر معرق چوب به عنوان برنامه درسی در مجتمع آموزشی مهدوی<br/>
خوشبختانه به طور متوالی و بدون وقفه مدت پنج سال این هنر در این مجتمع توسط این حقیر در حال تدریس است
امیدوارم توانسته باشم رسالت الهی خود را که همانا تعلیم است به نحو احسن اجراکنم.<br/>
			</p></div>
			<div class="title">سابقه نمایشگاهی معرق چوب در مجتمع شهید مهدوی</div>
			<div class="text bot">هر ساله به همت و غیرت مدیریت محترم شهید مهدوی نمایشگاه خیریه و نمایشگاه هنری در مدرسه برپا می شود که خوشبختانه تابلو های معرق در این نمایشگاه بسیار خود نمایی می کند و همگان از تماشای تابلوها لذت می برند. ضمنا سالن گالری مجتمع به طور دائم به نصب تابلو های معرق مبادرت ورزیده است که چشم هر بینند ه ای را نوازش می دهد</br>
امید است  ایرانی آباد ، آزاد و استوار داشته باشیم.</div>
			<div class="title"><p>برگی دیگری ازاطلاعات درباره معرق</p></div>
			<div class="text"><p>
				<b>تلفیق هنر به شیوه مدرن</b><br/>
  تمام تصاویر دست نوشته ها، صتایع چوبی، فلزی، حصیری حتی انواع پارچه و بافت های مختلف بتنهایی بسیار زیبا آرام بخش و لذت روح است، هر گاه در تنگناهای کوچه پس کوچه های تنهایی قرار می گیریم پناه به هنری که مورد توجه درونی ما باعث التیام درون تنهای انسانها خواهد شد.<br/>
اما، امروزه به جهت تنوع در بسیاری از هنرهای دستی و تجسمی، بشر دست بکار جدیدی زده و آن تلفیق برخی از هنرها با یکدیگراست بطور مثال می توان پارچه را با بافت ادغام و از آن دوجنس متفاوت طرح جدیدی ساخته و استفاده نماییم و یا به تلفیق خط و نقاشی که به تابلوهای خط نقاشی معروف است اشاره داشت .<br/>
<b>شکوفایی</b><br/>
از دیگر تلفیقات هنرهای امروزی می توان به هماهنگی و ادغام چوب و فلز یا چوب و کاشی، چوب و سنگ، چوب و پوست درخت، چوب و صنایع ساخته شده، چوب و هسته ها و پوستهای میوه های خشک مانند گردو، پسته، چوب و وحصیر و.... اشاره داشت که گاهی چشم بینده را خیره و تابلو وصنعت را باور نکردنی و زیبا می سازد.<br/>
<b>سهم و نقش پلی استر برروی تابلوهای معرق چیست؟</b><br/>
زمانی که تابلو از لحاظ برش های چوب و یا فلز و یا تلفیقات برروی تخته کامل شد، جهت زیباترشدن و استحکام و بقای آن برای سالهای بسیار دور و دراز باید آن را بدست پلی استر کار و یا بعبارتی کارگاه رزین سپرد مسئول و هنرمند پلی استر کار پس از چندین و چند بار که تابلو را با سمباده های مخصوص نوازش و پیرایش و اجزای اضافی و پستی بلندیهای آن را برطرف کرد با پاشیدن مواد شیمیایی که متشکل از رنگهای مختلف رزین و خانواده آن می باشد باعث استحکلام و بقای تابلو می گردد. انواع پلی استر از تنوع بسیاری برخوردار است که از جمله میتوان به پلی استر براق، مات، برجسته، ایستاده و.... پرداخت.<br/>
از شما خواننده گرامی به جهت مطالعه این فصل بسیار ممنونیم و منتظر انتقادات و پیشنهادات و سوالات شما هستیم <br/>
 با تشکر از شما خواننده عزیز  <b class="author">میترا کریمی بخش</b>


			</p></div>
		</div>
		<div class="clear"></div>
	</div>
	<div class="clear"></div>
</div>