<div class="container-aboutus">
	<div class="content">
		<?php get_template_part('./inc/sidebar'); ?>
		<div class="aboutus">
			<div class="title"><p>درباره ما</p></div>
			<div class="text"><p> گروه اعجاز چوب متشكل از تعدادي نوجوان است كه كار معرق را با علاقه شروع كرده و دنبال ميكنند!تابلو هاي شما توسط گروه ما ساخته و به شما تحويل داده ميشود. هدف از تشكيل اين گروه آشنايي بيشتر مردم با معرق و استقبال خريداراني بوده كه با ديدن تابلوهايمان درخواست تابلو داشتند،حال ما اينجاييم تا خواسته ي شما را برآورده كنيم... طرح از شما و كار از مااميدواريم تا بتوانيم شما را راضي نگاه داريم...</p> 
			<p> Info@miraclewood.ir <b>: ایمیل</b></p>
			<p>  0 919 239 6454 <b>: شماره تماس</b></p>
			<p class="left"><b>با تشکر گروه اعجاز چوب</b></p>
			</div>
		</div>
		<div class="clear"></div>
	</div>
</div>